export const current = [
  {
    id: 1,
    author: "Мар'на Жила",
    text: "Завантаження 07.05 Чернігів - Львів,Пиво 22 тони,завантаження заднє",
  },
  {
    id: 2,
    author: "Юрій Гриник",
    text: "Завантаження 07.05 Чернігів - Львів,Пиво 22 тони,завантаження заднєЗавантаження 07.05 Чернігів - Львів,Пиво 22 тони,завантаження заднєЗавантаження 07.05 Чернігів - Львів,Пиво 22 тони,завантаження заднєЗавантаження 07.05 Чернігів - Львів,Пиво 22 тони,завантаження заднєЛьвів,Пиво 22 тони,завантаження заднєЛьвів,Пиво 22 тони,завантаження заднєЛьвів,Пиво 22 тони,завантаження заднєЛьвів,Пиво 22 тони,завантаження заднєЛьвів,Пиво 22 тони,завантаження заднєЛьвів,Пиво 22 тони,завантаження заднєЛьвів,Пиво 22 тони,завантаження заднє",
  },
  {
    id: 3,
    author: "Олеся Новосад",
    text: "Завантаження 07.05 Чернігів - Львів,Пиво 22 тони,завантаження заднє",
  },
  {
    id: 4,
    author: "Олеся Новосад",
    text: "Завантаження 07.05 Чернігів - Львів,Пиво 22 тони,завантаження заднє",
  },
  {
    id: 5,
    author: "Олеся Новосад",
    text: "Завантаження 07.05 Чернігів - Львів,Пиво 22 тони,завантаження заднє",
  },
  {
    id: 6,
    author: "Олеся Новосад",
    text: "Завантаження 07.05 Чернігів - Львів,Пиво 22 тони,завантаження заднє",
  },
];
